export const NoteBook = [
    {
        image: "فدک-3000.jpg",
        name: "سالنامه دو تکه طوسی و مشکی",
        Pcode: 3000,
        desc: "جلدسخت/ کاغذ 70 گرمی سفید/ رنگبندی طوسی و مشکی",
        type: "اروپایی"
    },
    {
        image: "فدک 3001-01.jpg",
        name: "سالنامه دو تکه قرمز و مشکی",
        Pcode: 3001,
        desc: "جلدسخت/ کاغذ 70 گرمی سفید/ رنگبندی قرمز و مشکی",
        type: "اروپایی"
    },
    {
        image: "فدک 3002-01.jpg",
        name: "سالنامه اروپایی جاکارتی دار",
        Pcode: 3002,
        desc: "جلدسخت جاکارتی و جاخودکاری دار/ کاغذ 70 گرمی کرم/ رنگبندی طوسی و مشکی",
        type: "اروپایی"
    },
    {
        image: "فدک 3003-01.jpg",
        name: "سالنامه سه لت ترمو مگنتی",
        Pcode: 3003,
        desc: "جلدسخت زبانه و جا خودکاری دار/ کاغذ 70 گرمی کرم/ رنگبندی طوسی و آبی",
        type: "اروپایی"
    },
    {
        image: "فدک3004-01.jpg",
        name: "سالنامه زبانه دار",
        Pcode: 3004,
        desc: "جلدسخت زبانه و جا خودکاری دار/ کاغذ 70 گرمی سفید/ رنگبندی طوسی و مشکی",
        type: "اروپایی"
    },
    {
        image: "فدک3005-01.jpg",
        name: "سالنامه قرمز جاخودکاری دار",
        Pcode: 3005,
        desc: "جلدسخت/ کاغذ 70 گرمی سفید/ رنگبندی قرمز",
        type: "اروپایی"
    },
    {
        image: "فدک3006-01.jpg",
        name: "سالنامه طوسی جاخودکاری ",
        Pcode: 3006,
        desc: "جلدسخت جاخودکاری/ کاغذ 70 گرمی کرم/ رنگبندی طوسی تیره",
        type: "اروپایی"
    },
    {
        image: "فدک 3007-01.jpg",
        name: "سالنامه عنابی مگنت خودکاری",
        Pcode: 3007,
        desc: "جلدسخت/ کاغذ 70 گرمی کرم/ رنگبندی قهوه ای مارون",
        type: "اروپایی"
    },
    {
        image: "فدک 3008-01.jpg",
        name: "سالنامه سبز دریایی",
        Pcode: 3008,
        desc: "جلدسخت/ کاغذ 70 گرمی سفید/ رنگبندی سبز دریایی",
        type: "اروپایی"
    },
        {image: "فدک3009-01.jpg",
        name: "سالنامه موج دار نسکافه ای ",
        Pcode: 3009,
        desc: "جلدسخت/ کاغذ 70 گرمی کرم/ رنگبندی نسکافه ای",
        type: "اروپایی"
    },
    {
        image: "فدک3010-01.jpg",
        name: "سالنامه بامبو",
        Pcode: 3010,
        desc: "جلدسخت/ کاغذ 70 گرمی سفید/ رنگبندی طوسی",
        type: "اروپایی"
    },
    {
        image: "فدک3011-01.jpg",
        name: "سالنامه مشکی شیمر",
        Pcode: 3011,
        desc: "جلدسخت/ کاغذ 70 گرمی سفید/ رنگبندی مشکی",
        type: "اروپایی"
    },
    {
        image: "فدک3012-01.jpg",
        name: "سالنامه ترمو عسلی",
        Pcode: 3012,
        desc: "جلدسخت/ کاغذ 70 گرمی سفید/ رنگبندی عسلی",
        type: "اروپایی"
    },
    {
        image: "فدک3013-01.jpg",
        name: "سالنامه جلد نرم کبریتی طوسی",
        Pcode: 3013,
        desc: "جلد نرم / کاغذ 70 گرمی کرم/ رنگبندی طوسی تیره",
        type: "اروپایی"
    },
    {
        image: "فدک 3014-01.jpg",
        name: "سالنامه جلد نرم کتان طوسی",
        Pcode: 3014,
        desc: "جلد نرم / کاغذ 70 گرمی کرم/ رنگبندی طوسی تیره",
        type: "اروپایی"
    },
    {
        image: "فدک3015-01.jpg",
        name: "سالنامه ورنی پوست ماری",
        Pcode: 3015,
        desc: "جلد سخت / کاغذ 70 گرمی کرم/ رنگبندی مشکی",
        type: "اروپایی"
    },
    {
        image: "فدک3020-01.jpg",
        name: "سالنامه ترمو گالیور",
        Pcode: 3020,
        desc: "جلد سخت / کاغذ 70 گرمی کرم/ رنگبندی قهوه ای تیره و روشن",
        type: "اروپایی"
    },
    {
        image: "فدک3023-01.jpg",
        name: "سالنامه ابر و بادی",
        Pcode: 3023,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی عسلی، نسکافه ای و طوسی",
        type: "اروپایی"
    },
    {
        image: "فدک 3024-01.jpg",
        name: "سالنامه ورنی طرح دو",
        Pcode: 3024,
        desc: "جلد سخت / کاغذ 70 گرمی کرم/ رنگبندی مشکی",
        type: "اروپایی"
    },
    {
        image: "فدک3025-01.jpg",
        name: "سالنامه طاووسی سه رنگ",
        Pcode: 3025,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی نقره ای و قهوه ای و سربی",
        type: "اروپایی"
    },
    {
        image: "فدک 3026-01.jpg",
        name: "سالنامه ترمو بهار",
        Pcode: 3026,
        desc: "جلد سخت / کاغذ 70 گرمی کرم/ رنگبندی عسلی",
        type: "اروپایی"
    },
    {
        image: "فدک 3028-01.jpg",
        name: "سالنامه طرح چوب",
        Pcode: 3028,
        desc: "جلد سخت / کاغذ 70 گرمی کرم/ رنگبندی قهوه ای",
        type: "اروپایی"
    },
    {
        image: "فدک 3029-01.jpg",
        name: "سالنامه اوستا",
        Pcode: 3029,
        desc: "جلد سخت / کاغذ 70 گرمی کرم/ رنگبندی آبی کاربنی",
        type: "اروپایی"
    },
    {
        image: "فدک3032-01.jpg",
        name: "سالنامه ترمو کاغذی",
        Pcode: 3032,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی آبی و نارنجی",
        type: "اروپایی"
    },
    {
        image: "فدک3011-01.jpg",
        name: "سالنامه پوست آهویی طوسی",
        Pcode: 3034,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی طوسی",
        type: "اروپایی"
    },
    {
        image: "فدک 3035-01.jpg",
        name: "سالنامه کشدار زرد مشکی",
        Pcode: 3035,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی مشکی زیر رنگ زرد",
        type: "اروپایی"
    },
    {
        image: "فدک 3037-01.jpg",
        name: "سالنامه جلد نرم سه رنگ",
        Pcode: 3037,
        desc: "جلد نرم / کاغذ 70 گرمی سفید/ رنگبندی سه رنگ جور",
        type: "اروپایی"
    },

    //مدل وزیری

    {
        image: "فدک2000-01.jpg",
        name: "سالنامه دو تکه طوسی مشکی",
        Pcode: 2000,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی مشکی .و طوسی",
        type: "وزیری/رقعی"
    },
    {
        image: "فدک2001-01.jpg",
        name: "سالنامه ترمو سبز دریایی",
        Pcode: 2001,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی سبز دریایی",
        type: "وزیری/رقعی"
    },
    {
        image: "فدک2002-01.jpg",
        name: "سالنامه ترمو پروس",
        Pcode: 2002,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی آبی پروس",
        type: "وزیری/رقعی"
    },
    {
        image: "فدک2003-01.jpg",
        name: "سالنامه ترمو قهوه ای",
        Pcode: 2003,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی عسلی",
        type: "وزیری/رقعی"
    },
    {
        image: "فدک2004-01.jpg",
        name: "سالنامه ترمو آبی زبانه دار",
        Pcode: 2004,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی آبی روشن",
        type: "وزیری/رقعی"
    },  
    {
        image: "فدک2005-01.jpg",
        name: "سالنامه چهل تیکه عسلی    ",
        Pcode: 2005,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی عسلی",
        type: "وزیری/رقعی"
    },
    {
        image: "فدک 2006-01.jpg",
        name: "سالنامه چهل تیکه قهوه ای    ",
        Pcode: 2006,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی قهوه ای",
        type: "وزیری/رقعی"
    },
    {
        image: "فدک-2007.jpg",
        name: "سالنامه چهل تیکه مشکی    ",
        Pcode: 2007,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی مشکی",
        type: "وزیری/رقعی"
    },
    {
        image: "فدک-2008.jpg",
        name: "سالنامه چرم ورنی طرح جور    ",
        Pcode: 2008,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی مشکی",
        type: "وزیری/رقعی"
    },
    {
        image: "فدک-2022.jpg",
        name: "سالنامه کشدار لیزری زرد    ",
        Pcode: 2022,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی مشکی زیر رنگ زرد",
        type: "وزیری/رقعی"
    },
    {
        image: "فدک-2024.jpg",
        name: "سالنامه آراد جور ",
        Pcode: 2024,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی طوسی و قهوه ای ",
        type: "وزیری/رقعی"
    },
    {
        image: "فدک-2040.jpg",
        name: "سالنامه اسمایل خردلی ",
        Pcode: 2040,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی زرد خردلی ",
        type: "وزیری/رقعی جمعه جدا"
    },
    {
        image: "فدک-2041.jpg",
        name: "سالنامه ترمو قهوه ای ",
        Pcode: 2041,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی قهوه ای ",
        type: "وزیری/رقعی جمعه جدا"
    },
    {
        image: "فدک-2042.jpg",
        name: "سالنامه ترمو سربی ",
        Pcode: 2042,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی سربی ",
        type: "وزیری/رقعی جمعه جدا"
    },
    {
        image: "فدک-2043.jpg",
        name: "سالنامه خودکار دار مگنتی ",
        Pcode: 2043,
        desc: "جلد سخت / کاغذ 70 گرمی سفید/ رنگبندی سبز ",
        type: "وزیری/رقعی جمعه جدا"
    },
    
    
]
